<?php

declare(strict_types=1);

return [
    'breadcrumb' => 'من نحن',
    'why_choose_us' => 'لماذا تختارنا',
    'main_title' => 'نحن لا نتنازل عن الجودة والخدمة.',
    'description_1' => 'مع أكثر من عشر سنوات من الخبرة العملية، بنى أمين أبو ليرة سمعة موثوقة كواحد من أبرز ميكانيكي الدراجات النارية في المنطقة. ورشه معروفة بالدقة والموثوقية والعاطفة — حيث تحصل كل دراجة نارية، من الكلاسيكية إلى الحديثة، على أعلى مستوى من العناية.',
    'description_2' => 'بدعم من فريق ماهر من الفنيين والمتاجر المجهزة، يقدم أمين حلول إصلاح كاملة، من إصلاحات المحرك إلى الضبط الدقيق والتخصيص. كما يوفر قطع غيار عالية الجودة وأفضل الإكسسوارات لإبقاء كل دراجة تعمل بسلاسة وتبدو في أفضل حالاتها.',
    'author_name' => 'أمين أبو ليرة',
    'author_rank' => 'ميكانيكي دراجات نارية ومالك ورشة',
    'years_foundation' => 'سنوات من <br> التأسيس',
    'skilled_team_members' => 'أعضاء الفريق <br> المهرة',
    'happy_customers' => 'عملاء <br> سعداء',
    'monthly_orders' => 'طلبات <br> شهرية',
    'the_owner' => 'المالك',
    'team_img_alt' => 'صورة الفريق',
];

